[
  "Je pense, donc je suis. — René Descartes",
  "L'enfer, c'est les autres. — Jean-Paul Sartre",
  "La vie est ailleurs. — Arthur Rimbaud",
  "L'homme est condamné à être libre. — Jean-Paul Sartre",
  "Connais-toi toi-même. — Socrate",
  "Je ne cherche pas, je trouve. — Pablo Picasso",
  "L'existence précède l'essence. — Jean-Paul Sartre",
  "La culture, c'est ce qui reste quand on a tout oublié. — Édouard Herriot",
  "Vivre, c'est naître lentement. — Antoine de Saint-Exupéry",
  "On ne voit bien qu'avec le cœur. — Antoine de Saint-Exupéry",
  "Aimer, ce n'est pas se regarder l'un l'autre. — Antoine de Saint-Exupéry",
  "La liberté, c'est la liberté de dire que deux et deux font quatre. — George Orwell",
  "Il faut imaginer Sisyphe heureux. — Albert Camus",
  "L'absurde naît de cette confrontation. — Albert Camus",
  "Tout ce qui ne me tue pas me rend plus fort. — Friedrich Nietzsche",
  "La vie est un sommeil, l'amour en est le rêve. — Alfred de Musset",
  "Rien n'est permanent sauf le changement. — Héraclite",
  "Le bonheur est la seule chose qui se double si on le partage. — Albert Schweitzer",
  "La vraie générosité envers l'avenir consiste à tout donner au présent. — Albert Camus",
  "Choisir, c'est renoncer. — André Gide",
  "L'art est un mensonge qui dit la vérité. — Pablo Picasso",
  "La musique commence là où s'arrête le pouvoir des mots. — Richard Wagner",
  "Le style, c'est l'homme même. — Buffon",
  "Rien de grand ne s'est accompli sans passion. — Hegel",
  "Savoir, c'est savoir qu'on ne sait rien. — Socrate",
  "Le silence est le plus grand des mépris. — Chamfort",
  "On ne badine pas avec l'amour. — Alfred de Musset",
  "Tout est bien sortant des mains de l'Auteur des choses. — Jean-Jacques Rousseau",
  "L'homme est né libre, et partout il est dans les fers. — Jean-Jacques Rousseau",
  "Le cœur a ses raisons que la raison ne connaît point. — Blaise Pascal",
  "Tout le malheur des hommes vient d'une seule chose. — Blaise Pascal",
  "Je suis un autre. — Arthur Rimbaud",
  "La poésie doit être faite par tous. — Lautréamont",
  "Rien ne sert de courir, il faut partir à point. — Jean de La Fontaine",
  "La raison du plus fort est toujours la meilleure. — Jean de La Fontaine",
  "Tout flatteur vit aux dépens de celui qui l'écoute. — Jean de La Fontaine",
  "Le temps est un grand maître. — Pierre Corneille",
  "À vaincre sans péril, on triomphe sans gloire. — Pierre Corneille",
  "Être ou ne pas être, telle est la question. — William Shakespeare",
  "La beauté n'est que la promesse du bonheur. — Stendhal",
  "Le rouge et le noir. — Stendhal",
  "Chaque homme cache en lui un enfant qui veut jouer. — Friedrich Nietzsche",
  "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé. — George Sand",
  "La vérité est en marche et rien ne l'arrêtera. — Émile Zola",
  "J'accuse. — Émile Zola",
  "Aimer, c'est préférer un autre à soi-même. — Paul Géraldy",
  "Les mots sont les passants mystérieux de l'âme. — Victor Hugo",
  "La vie, c'est ce qui nous arrive pendant qu'on est occupé à faire d'autres plans. — John Lennon",
  "L'important, c'est d'aimer. — Abbé Pierre",
  "Il n'y a pas d'amour, il n'y a que des preuves d'amour. — Pierre Reverdy",
  "Le monde ne sera sauvé que par des insoumis. — André Gide",
  "La véritable éloquence se moque de l'éloquence. — Blaise Pascal",
  "Qui veut voyager loin ménage sa monture. — Jean Racine",
  "Les voyages forment la jeunesse. — Montaigne",
  "L'art de plaire est l'art de tromper. — Vauvenargues",
  "Le moi est haïssable. — Blaise Pascal",
  "Rira bien qui rira le dernier. — Proverbe français",
  "L'habit ne fait pas le moine. — Proverbe français",
  "Qui vivra verra. — Proverbe français",
  "Aide-toi, le ciel t'aidera. — Jean de La Fontaine",
  "Petit à petit, l'oiseau fait son nid. — Proverbe français",
  "Paris vaut bien une messe. — Henri IV",
  "L'État, c'est moi. — Louis XIV",
  "Après nous, le déluge. — Madame de Pompadour",
  "Impossible n'est pas français. — Napoléon Bonaparte",
  "Du sublime au ridicule, il n'y a qu'un pas. — Napoléon Bonaparte",
  "La France a perdu une bataille, mais la France n'a pas perdu la guerre. — Charles de Gaulle",
  "Liberté, Égalité, Fraternité. — Devise française",
  "Un bon croquis vaut mieux qu'un long discours. — Napoléon Bonaparte",
  "Les paroles s'envolent, les écrits restent. — Proverbe latin",
  "Le doute est le commencement de la sagesse. — Aristote",
  "Que sais-je? — Michel de Montaigne",
  "Il faut cultiver notre jardin. — Voltaire",
  "Tout est pour le mieux dans le meilleur des mondes possibles. — Voltaire",
  "L'écriture est la peinture de la voix. — Voltaire",
  "Le travail éloigne de nous trois grands maux: l'ennui, le vice et le besoin. — Voltaire",
  "Qui n'a pas l'esprit de son âge a tout le malheur de son âge. — Voltaire",
  "La tolérance est la conséquence de l'humanité. — Voltaire",
  "Le superflu, chose très nécessaire. — Voltaire",
  "L'éducation est l'arme la plus puissante. — Nelson Mandela",
  "La jeunesse n'a pas d'âge. — Pablo Picasso",
  "Le bonheur n'est pas une destination, c'est une façon de voyager. — Proverbe français",
  "On ne peut pas être et avoir été. — Proverbe français",
  "Un tiens vaut mieux que deux tu l'auras. — Proverbe français",
  "Mieux vaut tard que jamais. — Proverbe français",
  "C'est en forgeant qu'on devient forgeron. — Proverbe français",
  "Qui ne risque rien n'a rien. — Proverbe français",
  "Il faut battre le fer pendant qu'il est chaud. — Proverbe français",
  "Loin des yeux, loin du cœur. — Proverbe français",
  "Les absents ont toujours tort. — Proverbe français",
  "L'union fait la force. — Proverbe français",
  "La nuit porte conseil. — Proverbe français",
  "Qui sème le vent récolte la tempête. — Proverbe français",
  "Tel est pris qui croyait prendre. — Jean de La Fontaine",
  "La critique est aisée, mais l'art est difficile. — Philippe Destouches",
  "Le silence est d'or, la parole est d'argent. — Proverbe français",
  "Tout vient à point à qui sait attendre. — François Rabelais",
  "Science sans conscience n'est que ruine de l'âme. — François Rabelais",
  "Il faut rire avant que d'être heureux. — Jean de La Bruyère",
  "Nos actes nous suivent. — Jean-Paul Sartre",
  "L'éternité, c'est long, surtout vers la fin. — Woody Allen"
]
