[
  "Sein oder Nichtsein, das ist hier die Frage. — William Shakespeare",
  "Was du nicht willst, dass man dir tu, das füg auch keinem andern zu. — Deutsches Sprichwort",
  "Aller Anfang ist schwer. — Deutsches Sprichwort",
  "Übung macht den Meister. — Deutsches Sprichwort",
  "Morgenstund hat Gold im Mund. — Deutsches Sprichwort",
  "Eile mit Weile. — Deutsches Sprichwort",
  "Wer zuletzt lacht, lacht am besten. — Deutsches Sprichwort",
  "Reden ist Silber, Schweigen ist Gold. — Deutsches Sprichwort",
  "Wo ein Wille ist, ist auch ein Weg. — Deutsches Sprichwort",
  "Guter Rat ist teuer. — Deutsches Sprichwort",
  "Lügen haben kurze Beine. — Deutsches Sprichwort",
  "Was Hänschen nicht lernt, lernt Hans nimmermehr. — Deutsches Sprichwort",
  "Wer A sagt, muss auch B sagen. — Deutsches Sprichwort",
  "Der Apfel fällt nicht weit vom Stamm. — Deutsches Sprichwort",
  "Unkraut vergeht nicht. — Deutsches Sprichwort",
  "Ehrlich währt am längsten. — Deutsches Sprichwort",
  "Aus den Augen, aus dem Sinn. — Deutsches Sprichwort",
  "Zeit ist Geld. — Benjamin Franklin",
  "Was du heute kannst besorgen, das verschiebe nicht auf morgen. — Deutsches Sprichwort",
  "In der Kürze liegt die Würze. — Deutsches Sprichwort",
  "Zwei Seelen wohnen, ach! in meiner Brust. — Johann Wolfgang von Goethe",
  "Mehr Licht! — Johann Wolfgang von Goethe",
  "Hier bin ich Mensch, hier darf ich's sein. — Johann Wolfgang von Goethe",
  "Edel sei der Mensch, hilfreich und gut. — Johann Wolfgang von Goethe",
  "Alles Vergängliche ist nur ein Gleichnis. — Johann Wolfgang von Goethe",
  "Man sieht nur mit dem Herzen gut. — Antoine de Saint-Exupéry",
  "Kennst du das Land, wo die Zitronen blühn? — Johann Wolfgang von Goethe",
  "Wer nicht neugierig ist, erfährt nichts. — Johann Wolfgang von Goethe",
  "Im Leben kommt es darauf an, Hammer oder Amboss zu sein. — Johann Wolfgang von Goethe",
  "Was du ererbt von deinen Vätern, erwirb es, um es zu besitzen. — Johann Wolfgang von Goethe",
  "Freude, schöner Götterfunken. — Friedrich Schiller",
  "Alle Menschen werden Brüder. — Friedrich Schiller",
  "Die Würde des Menschen ist unantastbar. — Grundgesetz",
  "Der Mohr hat seine Schuldigkeit getan. — Friedrich Schiller",
  "Es kann der Frömmste nicht in Frieden leben. — Friedrich Schiller",
  "Was ist die Mehrheit? Mehrheit ist der Unsinn. — Friedrich Schiller",
  "Der Mensch ist gut, aber die Leut' sind schlecht. — Friedrich Schiller",
  "Die Kunst ist eine Tochter der Freiheit. — Friedrich Schiller",
  "Mit der Dummheit kämpfen Götter selbst vergebens. — Friedrich Schiller",
  "Wer vieles bringt, wird manchem etwas bringen. — Johann Wolfgang von Goethe",
  "Ich denke, also bin ich. — René Descartes",
  "Was mich nicht umbringt, macht mich stärker. — Friedrich Nietzsche",
  "Gott ist tot. — Friedrich Nietzsche",
  "Wer mit Ungeheuern kämpft, mag zusehn, dass er nicht dabei zum Ungeheuer wird. — Nietzsche",
  "Ohne Musik wäre das Leben ein Irrtum. — Friedrich Nietzsche",
  "Der Mensch ist etwas, das überwunden werden soll. — Friedrich Nietzsche",
  "Man muss noch Chaos in sich haben, um einen tanzenden Stern gebären zu können. — Nietzsche",
  "Werde, der du bist. — Friedrich Nietzsche",
  "Jenseits von Gut und Böse. — Friedrich Nietzsche",
  "Ich bin ein Berliner. — John F. Kennedy",
  "Wir schaffen das. — Angela Merkel",
  "Ein Gespenst geht um in Europa. — Karl Marx",
  "Die Philosophen haben die Welt nur verschieden interpretiert. — Karl Marx",
  "Religion ist Opium des Volkes. — Karl Marx",
  "Proletarier aller Länder, vereinigt euch! — Karl Marx",
  "Das Sein bestimmt das Bewusstsein. — Karl Marx",
  "Sapere aude! Habe Mut, dich deines eigenen Verstandes zu bedienen. — Immanuel Kant",
  "Handle nur nach derjenigen Maxime, durch die du zugleich wollen kannst. — Immanuel Kant",
  "Der kategorische Imperativ. — Immanuel Kant",
  "Zwei Dinge erfüllen das Gemüt mit Ehrfurcht: der bestirnte Himmel über mir. — Kant",
  "Gedanken ohne Inhalt sind leer, Anschauungen ohne Begriffe sind blind. — Immanuel Kant",
  "Es gibt nichts Gutes, außer man tut es. — Erich Kästner",
  "An allem Unfug, der passiert, sind nicht etwa nur die schuld, die ihn tun. — Erich Kästner",
  "Nur wer erwachsen wird und Kind bleibt, ist ein Mensch. — Erich Kästner",
  "Auch aus Steinen, die einem in den Weg gelegt werden, kann man Schönes bauen. — Goethe",
  "Die beste Bildung findet ein gescheiter Mensch auf Reisen. — Johann Wolfgang von Goethe",
  "Alles hat seine Zeit. — Bibel",
  "Liebe deinen Nächsten wie dich selbst. — Bibel",
  "Wer ohne Sünde ist, werfe den ersten Stein. — Bibel",
  "Am Anfang war das Wort. — Bibel",
  "Der Mensch denkt, und Gott lenkt. — Deutsches Sprichwort",
  "Ich weiß, dass ich nichts weiß. — Sokrates",
  "Wissen ist Macht. — Francis Bacon",
  "Die Grenzen meiner Sprache bedeuten die Grenzen meiner Welt. — Ludwig Wittgenstein",
  "Worüber man nicht sprechen kann, darüber muss man schweigen. — Ludwig Wittgenstein",
  "Das Ganze ist mehr als die Summe seiner Teile. — Aristoteles",
  "Cogito ergo sum. — René Descartes",
  "Die Hölle, das sind die anderen. — Jean-Paul Sartre",
  "Carpe diem. — Horaz",
  "Veni, vidi, vici. — Julius Caesar",
  "Zu spät kommt ihr – doch ihr kommt! — Friedrich Schiller",
  "Raum ist in der kleinsten Hütte. — Friedrich Schiller",
  "Dem Mutigen gehört die Welt. — Deutsches Sprichwort",
  "Wer wagt, gewinnt. — Deutsches Sprichwort",
  "Ende gut, alles gut. — Deutsches Sprichwort",
  "Not macht erfinderisch. — Deutsches Sprichwort",
  "Vorsicht ist die Mutter der Porzellankiste. — Deutsches Sprichwort",
  "Wer anderen eine Grube gräbt, fällt selbst hinein. — Deutsches Sprichwort",
  "Wenn zwei sich streiten, freut sich der Dritte. — Deutsches Sprichwort",
  "Müßiggang ist aller Laster Anfang. — Deutsches Sprichwort",
  "Kleider machen Leute. — Gottfried Keller",
  "Man kann nicht nicht kommunizieren. — Paul Watzlawick",
  "Die Welt ist alles, was der Fall ist. — Ludwig Wittgenstein",
  "Ich bin du, wenn ich ich bin. — Rainer Maria Rilke",
  "Wer nie sein Brot mit Tränen aß. — Johann Wolfgang von Goethe",
  "Kein Mensch muss müssen. — Gotthold Ephraim Lessing",
  "Ein Traum für sich allein ist nur ein Traum. — Yoko Ono",
  "Arbeit macht frei. — Lorenz Diefenbach",
  "Durch Nacht zum Licht. — Victor Hugo",
  "Hunde, die bellen, beißen nicht. — Deutsches Sprichwort"
]
