[
  "Caminante, no hay camino, se hace camino al andar. — Antonio Machado",
  "Hoy es siempre todavía. — Antonio Machado",
  "La libertad no necesita alas, necesita echar raíces. — Clara Campoamor",
  "La vida es una continua transmutación. — Sor Juana Inés de la Cruz",
  "No estudio por saber más, sino por ignorar menos. — Sor Juana Inés de la Cruz",
  "Podrán cortar las flores, pero no la primavera. — Pablo Neruda",
  "Es tan corto el amor y tan largo el olvido. — Pablo Neruda",
  "Si nada nos salva de la muerte, que el amor nos salve de la vida. — Pablo Neruda",
  "La poesía es un acto de paz. — Pablo Neruda",
  "El respeto al derecho ajeno es la paz. — Benito Juárez",
  "La patria es primero. — Vicente Guerrero",
  "La vida no es la que uno vivió, sino la que recuerda. — Gabriel García Márquez",
  "Nadie merece tus lágrimas. — Gabriel García Márquez",
  "La lectura es una amistad. — Marcel Proust",
  "Ser culto es ser libre. — José Martí",
  "La palabra es un arma de gigantes. — José Martí",
  "Un pueblo sin educación es un pueblo sin futuro. — José Martí",
  "La cultura engendra progreso. — José Vasconcelos",
  "El que lee mucho y anda mucho, ve mucho y sabe mucho. — Miguel de Cervantes",
  "La pluma es la lengua del alma. — Miguel de Cervantes",
  "Donde una puerta se cierra, otra se abre. — Miguel de Cervantes",
  "El secreto del éxito es la constancia. — Ramón y Cajal",
  "Las ideas no duran mucho; hay que hacer algo con ellas. — Ramón y Cajal",
  "La verdad se corrompe con la mentira y con el silencio. — Cicerón",
  "La esperanza es el sueño del hombre despierto. — Aristóteles",
  "Nada hay más fuerte que la verdadera necesidad. — Lope de Vega",
  "Quien mucho promete, poco da. — Lope de Vega",
  "Quien no sabe de penas no sabe de amores. — Miguel Hernández",
  "Para la libertad lucho y pervivo. — Miguel Hernández",
  "La inspiración existe, pero debe encontrarte trabajando. — Pablo Picasso",
  "Todo lo que puedas imaginar es real. — Pablo Picasso",
  "El arte es la mentira que nos acerca a la verdad. — Pablo Picasso",
  "La poesía no quiere adeptos, quiere amantes. — Federico García Lorca",
  "El más terrible de los sentimientos es la esperanza muerta. — Federico García Lorca",
  "A vivir se aprende viviendo. — José Ortega y Gasset",
  "Yo soy yo y mi circunstancia. — José Ortega y Gasset",
  "Solo se progresa cuando se piensa en grande. — José Ortega y Gasset",
  "Nada hay más hermoso que lo que nunca he tenido. — Federico García Lorca",
  "El saber nos hace libres. — Miguel de Unamuno",
  "Vencer no es convencer. — Miguel de Unamuno",
  "El modo de dar en el clavo es dar en la herradura. — Miguel de Unamuno",
  "La fe mueve montañas, pero no las construye. — Alejandro Casona",
  "La cultura es el ejercicio profundo de la identidad. — Julio Cortázar",
  "Las palabras no alcanzan cuando lo que debe decirse desborda el alma. — Julio Cortázar",
  "Andábamos sin buscarnos para encontrarnos. — Julio Cortázar",
  "A nadie le faltan fuerzas; a muchos les falta voluntad. — Víctor Hugo",
  "No hay noche tan larga que no encuentre el día. — Refrán hispano",
  "Un idioma diferente es una visión diferente de la vida. — Federico Fellini",
  "La educación es el pan del alma. — Platón",
  "El saber no ocupa lugar. — Refrán español",
  "Quien busca, encuentra. — Refrán hispano",
  "La paciencia es la madre de la ciencia. — Refrán español",
  "El buen juez por su casa empieza. — Refrán español",
  "Más vale prevenir que lamentar. — Refrán hispano",
  "Haz bien y no mires a quién. — Refrán español",
  "A palabras necias, oídos sordos. — Refrán español",
  "El que algo quiere, algo le cuesta. — Refrán español",
  "La constancia todo lo alcanza. — Refrán hispano",
  "La imaginación es más importante que el conocimiento. — Albert Einstein",
  "El sabio puede cambiar de opinión; el necio, nunca. — Kant",
  "Nadie es más esclavo que quien se cree libre sin serlo. — Goethe",
  "La música puede nombrar lo innombrable. — Leonard Bernstein",
  "Donde hay amor, hay vida. — Gandhi",
  "La paz comienza con una sonrisa. — Madre Teresa",
  "No hay mayor riqueza que la sabiduría. — Sócrates",
  "La educación es la base de la libertad. — Epicteto",
  "La vida es aprender a amar. — Pedro Salinas",
  "El amor es lo único que crece cuando se reparte. — Antoine de Saint-Exupéry",
  "El estilo es la perfección de un punto de vista. — Ortega y Gasset",
  "La belleza perece en la vida, pero es inmortal en el arte. — Leonardo da Vinci",
  "La libertad es el oxígeno del alma. — Moshe Dayan",
  "La paciencia es amarga, pero su fruto es dulce. — Rousseau",
  "El saber es la única propiedad que no puede perderse. — Buda",
  "La educación no cambia el mundo, cambia a las personas. — Paulo Freire",
  "El optimismo es la fe que conduce al éxito. — Helen Keller",
  "Hacer es la mejor manera de decir. — José Martí",
  "La luz es para todos, pero no todos la ven. — Segismundo, Calderón",
  "No hay camino largo con buena compañía. — Cervantes",
  "La vida es sueño y los sueños, sueños son. — Calderón de la Barca",
  "No hay nada más poderoso que una idea a la que le llega su tiempo. — Víctor Hugo",
  "La mejor vida no es la más larga, sino la más rica en buenas acciones. — Marie Curie",
  "El sentido de la vida es encontrar tu don. — Picasso",
  "El silencio es el ruido más fuerte. — Federico García Lorca",
  "El amor es la fuerza más humilde y más poderosa. — Gandhi",
  "Da siempre lo mejor de ti. — Madre Teresa",
  "La esperanza es el pilar del mundo. — Plinio",
  "Quien tiene paz en su conciencia lo tiene todo. — Don Quijote",
  "El mundo es de quien tiene el coraje de soñarlo. — Paulo Coelho",
  "La humildad es la base de todas las virtudes. — Confucio",
  "No hay educación sin ejemplo. — José Martí",
  "Una sonrisa cuesta poco y vale mucho. — Refrán hispano",
  "Quien enseña, aprende dos veces. — Joseph Joubert",
  "El idioma es la casa del ser. — Heidegger",
  "Quien teme sufrir, sufre de temor. — Montaigne",
  "La disciplina es la parte más importante del éxito. — Truman Capote",
  "Lo esencial es invisible a los ojos. — Saint-Exupéry",
  "La gratitud es la memoria del corazón. — Lao Tsé",
  "El carácter es destino. — Heráclito",
  "Ser feliz es dejar de ser víctima del problema y tomarlo como aprendizaje. — Freud",
  "La sonrisa es el sol que ahuyenta el invierno del rostro. — Víctor Hugo"
]
