[
  "Быть или не быть — вот в чём вопрос. — Уильям Шекспир",
  "Счастливые часов не наблюдают. — Александр Грибоедов",
  "Служить бы рад, прислуживаться тошно. — Александр Грибоедов",
  "А судьи кто? — Александр Грибоедов",
  "Чем меньше женщину мы любим, тем легче нравимся мы ей. — Александр Пушкин",
  "Мой друг, отчизне посвятим души прекрасные порывы! — Александр Пушкин",
  "Я памятник себе воздвиг нерукотворный. — Александр Пушкин",
  "Я вас любил: любовь ещё, быть может. — Александр Пушкин",
  "Мы все учились понемногу чему-нибудь и как-нибудь. — Александр Пушкин",
  "Любви все возрасты покорны. — Александр Пушкин",
  "Глаголом жги сердца людей. — Александр Пушкин",
  "Гений и злодейство — две вещи несовместные. — Александр Пушкин",
  "Белеет парус одинокий. — Михаил Лермонтов",
  "Печально я гляжу на наше поколенье. — Михаил Лермонтов",
  "Выхожу один я на дорогу. — Михаил Лермонтов",
  "Герой нашего времени. — Михаил Лермонтов",
  "Нет, я не Байрон, я другой. — Михаил Лермонтов",
  "Все счастливые семьи похожи друг на друга. — Лев Толстой",
  "Мысль семейная. — Лев Толстой",
  "В человеке всё должно быть прекрасно. — Антон Чехов",
  "Краткость — сестра таланта. — Антон Чехов",
  "Человек — это то, во что он верит. — Антон Чехов",
  "Красота спасёт мир. — Фёдор Достоевский",
  "Тварь ли я дрожащая или право имею? — Фёдор Достоевский",
  "Если Бога нет, то всё позволено. — Фёдор Достоевский",
  "Смирение есть страшнейшая сила. — Фёдор Достоевский",
  "Мы все вышли из гоголевской шинели. — Фёдор Достоевский",
  "Страдание и боль всегда обязательны для широкого сознания. — Фёдор Достоевский",
  "Не в деньгах счастье. — Русская пословица",
  "Тише едешь — дальше будешь. — Русская пословица",
  "Без труда не выловишь и рыбку из пруда. — Русская пословица",
  "Слово — серебро, молчание — золото. — Русская пословица",
  "Поспешишь — людей насмешишь. — Русская пословица",
  "Лучше синица в руках, чем журавль в небе. — Русская пословица",
  "Утро вечера мудренее. — Русская пословица",
  "Что написано пером, не вырубишь топором. — Русская пословица",
  "Семь раз отмерь, один раз отрежь. — Русская пословица",
  "Повторенье — мать ученья. — Русская пословица",
  "Терпение и труд всё перетрут. — Русская пословица",
  "На ошибках учатся. — Русская пословица",
  "Делу время, потехе час. — Русская пословица",
  "Одна голова хорошо, а две лучше. — Русская пословица",
  "Под лежачий камень вода не течёт. — Русская пословица",
  "Друг познаётся в беде. — Русская пословица",
  "Волков бояться — в лес не ходить. — Русская пословица",
  "Не всё то золото, что блестит. — Русская пословица",
  "Век живи — век учись. — Русская пословица",
  "Умом Россию не понять. — Фёдор Тютчев",
  "Жить — значит чувствовать и мыслить, страдать и блаженствовать. — Виссарион Белинский",
  "О времена, о нравы! — Цицерон",
  "Знание — сила. — Фрэнсис Бэкон",
  "Кто владеет информацией, тот владеет миром. — Натан Ротшильд",
  "Я знаю, что ничего не знаю. — Сократ",
  "В здоровом теле здоровый дух. — Ювенал",
  "Познай самого себя. — Сократ",
  "Платон мне друг, но истина дороже. — Аристотель",
  "Дорогу осилит идущий. — Русская пословица",
  "Музыка — это откровение более высокое, чем мудрость и философия. — Бетховен",
  "Жизнь коротка, искусство вечно. — Гиппократ",
  "Человек создан для счастья, как птица для полёта. — Владимир Короленко",
  "Умом Россию не понять, аршином общим не измерить. — Фёдор Тютчев",
  "Нельзя жить в обществе и быть свободным от общества. — Владимир Ленин",
  "Учиться, учиться и учиться. — Владимир Ленин",
  "Кто не работает, тот не ест. — Владимир Ленин",
  "Искусство принадлежит народу. — Владимир Ленин",
  "Мы пойдём другим путём. — Александр Ульянов",
  "Если завтра война, если завтра в поход. — Василий Лебедев-Кумач",
  "Раньше думай — потом делай. — Русская пословица",
  "Время лечит. — Русская пословица",
  "Правда глаза колет. — Русская пословица",
  "Лучше поздно, чем никогда. — Русская пословица",
  "Своя рубашка ближе к телу. — Русская пословица",
  "Человек человеку — волк. — Плавт",
  "Цель оправдывает средства. — Никколо Макиавелли",
  "Я мыслю, следовательно, я существую. — Рене Декарт",
  "Я пришёл, увидел, победил. — Юлий Цезарь",
  "И ты, Брут? — Юлий Цезарь",
  "Жребий брошен. — Юлий Цезарь",
  "Свобода есть осознанная необходимость. — Бенедикт Спиноза",
  "Религия — опиум для народа. — Карл Маркс",
  "Бытие определяет сознание. — Карл Маркс",
  "Пролетарии всех стран, соединяйтесь! — Карл Маркс",
  "Мы рождены, чтоб сказку сделать былью. — Павел Герман",
  "Если б я был маленьким, как Великий океан. — Владимир Маяковский",
  "Светить всегда, светить везде. — Владимир Маяковский",
  "Я — поэт. Этим и интересен. — Владимир Маяковский",
  "Любовная лодка разбилась о быт. — Владимир Маяковский",
  "Поэтом можешь ты не быть, но гражданином быть обязан. — Николай Некрасов",
  "Кому на Руси жить хорошо? — Николай Некрасов",
  "Сила есть — ума не надо. — Русская пословица",
  "Старый друг лучше новых двух. — Русская пословица",
  "Что имеем — не храним, потерявши — плачем. — Козьма Прутков",
  "Хочешь быть счастливым — будь им. — Козьма Прутков",
  "Нельзя объять необъятное. — Козьма Прутков",
  "Если на клетке слона прочтёшь надпись «буйвол», не верь глазам своим. — Козьма Прутков",
  "Бди! — Козьма Прутков",
  "Зри в корень. — Козьма Прутков",
  "Смерть одного человека — трагедия, смерть миллионов — статистика. — Иосиф Сталин",
  "Кадры решают всё. — Иосиф Сталин",
  "Я другой такой страны не знаю. — Василий Лебедев-Кумач"
]
